<?php

return [

    'index' => 'ГЛАВНАЯ СТРАНИЦА',
    'kurumsal' => 'КОРПОРАТИВНЫЙ',
    'haberler' => 'НОВОСТИ',
    'urunler' => "ТОВАРЫ",
    'iletisim' => 'CONTACT',
    'bize-yazin' => "Связаться с нами",
    'bizimle-iletisime-gecin' => "Пожалуйста свяжитесь с нами!",
    'ad' => "Имя Фамилия",
    'telefon' => "Ваш номер телефона",
    'email' => "Ваш адрес электронной почты",
    'konu' => "Предмет",
    'gonder' => "послать",
    'devamini' => "Прочитайте больше",

    'mesaj' => "Твое сообщение",
    'harita' => "Посмотреть на карте",
    'adres' => "Адрес",
    'tel' => "Телефон",
    'mail' => "E-Mail",
    'iletisim-formu' => "ФОРМА ОБРАТНОЙ СВЯЗИ",


    'kategori' => "Категории продукта",
    'kategoriler' => "категории",
    'devamini-oku' => "Прочитайте больше",
    'bizden-haberler' => "Наши новости",
    'tumunu-gor' => "Увидеть все",
    'hemem-ara' => "Позвони сейчас",
    'turkiye' => "Мы производим нашу текстильную продукцию, работая днем и ночью по всей Турции и по всему миру.",
    'e-bulten' => "E-бюллетень",
    'kaydol' => "регистр",
];
