<?php

return [

    'index' => 'الصفحة الرئيسية',
    'kurumsal' => 'المؤسسية',
    'haberler' => 'أخبار',
    'urunler' => "المنتجات",
    'sertifika' => "أوراق اعتماد",
    'iletisim' => 'اتصالات',
    'saglik' => 'مع الصحة والطبيعية',
    'irak' => "نحن في طريقنا إلى الريادة الإقليمية في قطاع الأغذية من خلال 2500 عميل في جميع المحافظات والمقاطعات في العراق ...",
    'bize-yazin' => "اتصل بنا",
    'bizimle-iletisime-gecin' => "الرجاء التواصل معنا!",
    'ad' => "اسم اللقب",
    'telefon' => "رقم هاتفك",
    'email' => "عنوان بريدك الإلكتروني",
    'konu' => "موضوع",
    'gonder' => "إرسال",
    'devamini' => "قراءة المزيد",


    'mesaj' => "رسالتك",
    'harita' => "انظر على الخريطة",
    'adres' => "عنوان",
    'tel' => "هاتف",
    'mail' => "البريد الإلكتروني",
    'iletisim-formu' => "نموذج الاتصال",


    'kategori' => "فئات المنتجات",
    'kategoriler' => "الاقسام",
    'devamini-oku' => "قراءة المزيد",
    'bizden-haberler' => "أخبارنا",
    'tumunu-gor' => "اظهار الكل",
    'hemem-ara' => "اتصل الان",
    'turkiye' => "نحن ننتج منتجاتنا النسيجية ، نهاراً وليلاً في جميع أنحاء تركيا وطاقة العالم.",
    'e-bulten' => "E-الإخبارية",
    'kaydol' => "تسجيل",
];
